<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!-- 요금안내 게시판 -->
<img src="${initParam.root }img/fee2.jpg" width="800" height="600">
<br><br>
<hr>
<div class="section">
      <div class="container">
        <br>
          <div class="col-md-12">
				<h4><strong>주중/주말 기준</strong><br> 
　				· 주중 - 일 19:00 ~ 금 19:00 / 주중 심야 - 00:00 ~ 06:00<br>
　				· 주말 - 금 19:00 ~ 일 19:00 (공휴일 및 당사 지정 성수기 포함)</h4>
          </div> 
         <div class="col-md-12">
				<h4><strong>자동차 종합보험</strong><br>
				대인배상 (무한)<br>
				대물배상 (1억원 한도/단, 제주지역 2천만원 한도)<br>
				자손 (1천 5백만원 한도)<br></h4>
		 </div> 	
		 <div class="col-md-12">
				<h4><strong>자기차량 손해 면책제도</strong><br>
				
				사고 1건당 자기부담금 국산차 최대 50만원 / 수입차ㆍ승합차 최대 70만원<br>
				(나눔카 : 사고 1건당 자기부담금 국산차 최대 30만원 / 수입차ㆍ승합차 최대 50만원)</h4>
		 </div> 	
		  <div class="col-md-12">					
				<h4><strong>휴차 보상료</strong><br>
				
				차량 손해로 인한 수리기간에 해당하는 기준 대여요금의 50% 부과<br>
				
				타이어, 휠, 체인, 네비게이션, 실내부품, 출동서비스 등 쏘카대여약관에 의거한 일부 품목은 보상에서 제외됩니다.<br>
				사고 발생 시 신고하지 않았거나 음주운전 사고로 인한 손해, 예약자 이외의 운전자가 일으킨 사고, 1종보통 이상의 <br>
				면허 소지자 외에 승합차량운전 등 쏘카대여약관에 의거한 손해면책 사항에 해당하는 경우 손해면책에서 제외되며,<br>
				 법적 고발 및 이용 불가 조치가 행해질 수 있습니다.<br>
				자기차량 손해 면책 제도에서 자기부담금은 자동차사고로 자기차량손해로 보험처리시 고객이 부담해야 하는 <br>
				금액을 의미합니다.<br>
				수입차의 경우 원산지 사정에 따라 부품조달에 시간이 걸려 수리가 지연될 수 있습니다.<br>
				차량 이용 및 보험에 관한 사항은 쏘카대여약관에 따릅니다. 쏘카대여약관은 차량 이용 전에 꼭 숙지해주세요.<br>
				쏘카대여약관 자세히보기<br></h4>
		  </div> 
		</div> 
 </div>
